Repository: Sammkko/library-project
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ky

source: Научная библиотека
ky: Илимий китепкана

source: Главная
ky: Башкы

source: О библиотеке
ky: Китепкана жөнүндө

source: История
ky: Тарых

source: Читателям
ky: Окурмандар

source: Каталог книг
ky: Китеп каталогу

source: Правила пользования
ky: Пайдалануу шарттары

source: Запись в библиотеку
ky: Китепканага катталуу

source: Режим работы
ky: Иштөө режими

source: Полезно знать
ky: Билген жакшы

source: Библиотекарям
ky: Китепканачылар

source: Информация о пользователи
ky: Колдонуучулар жөнүндө маалымат

source: Как связаться
ky: Байланыш

source: Выйти
ky: Чыгуу

source: Привет
ky: Салам

source: Новости
ky: Жаңылыктар

source: Объявления
ky: Жарыялар

source: Все
ky: Баары

source: Ресурсы библиотеки
ky: Китепкана ресурстары

source: Добавленные книги
ky: Кошулган китептер

source: Добавленные книги вами
ky: Сиз кошкон китептер

source: Добавление книги
ky: Китеп кошуу

source: Выберите категории
ky: Категорияларды тандаңыз

source: Новая категория
ky: Жаңы категория

source: Добавить
ky: Кошуу

source: Сохранить
ky: Сактоо

source: Личный кабинет
ky: Жеке бөлмө

source: Проверка задолжности студента
ky: Студенттик карызды текшерүү

source: Видеоуроки
ky: Видеосабактар

source: Выход
ky: Чыгуу

source: Kyrgyz
ky: Кыргызча

source: Russian
ky: Русский

source: Все книги
ky: Бардык китептер

source: поиск
ky: издөө

source: Читать
ky: Окуу

source: Республиканские газеты и журналы
ky: Республикалык газеталар жана журналдар
